/* 
  InfoPlist.strings
  EvernoteHelper

  Created by Zdzislaw Losvik on 25/02/2013.

*/

NSContactsUsageDescription = "Evernote が、友達や同僚との共同作業をしやすくします。";

NSCalendarsUsageDescription = "Evernote が、ミーティング用のノート作成や進捗管理などのお手伝いをします。";
